{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Input_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Прыжок"
					},
					"Key": "IA_Jump"
				},
				{
					"Source":
					{
						"Text": "Move Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "IA_Back"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "Вперед"
					},
					"Key": "IA_Forward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Влево"
					},
					"Key": "IA_Left"
				},
				{
					"Source":
					{
						"Text": "Move Rigth"
					},
					"Translation":
					{
						"Text": "Вправо"
					},
					"Key": "IA_Rigth"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Пауза"
					},
					"Key": "IA_Pause"
				}
			]
		},
		{
			"Namespace": "ST_UI_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti Aliasing"
					},
					"Translation":
					{
						"Text": "Сглаживание"
					},
					"Key": "UIAntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Применять"
					},
					"Key": "UIApply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Аудио"
					},
					"Key": "UIAudio"
				},
				{
					"Source":
					{
						"Text": "Audio setting"
					},
					"Translation":
					{
						"Text": "Настройка звука"
					},
					"Key": "UIAudioSetting"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "UIBack"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "UIContinue"
				},
				{
					"Source":
					{
						"Text": "Control Settings"
					},
					"Translation":
					{
						"Text": "Настройки управления"
					},
					"Key": "UIControlSettings"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Управления"
					},
					"Key": "UIControls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Авторы"
					},
					"Key": "UICredits"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Пользоват."
					},
					"Key": "UICustom"
				},
				{
					"Source":
					{
						"Text": "Delete"
					},
					"Translation":
					{
						"Text": "Удалить"
					},
					"Key": "UIDelete"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Дисплей"
					},
					"Key": "UIDisplay"
				},
				{
					"Source":
					{
						"Text": "Display setting"
					},
					"Translation":
					{
						"Text": "Настройка дисплея"
					},
					"Key": "UIDisplaySetting"
				},
				{
					"Source":
					{
						"Text": "Distance Quality"
					},
					"Translation":
					{
						"Text": "Качество расстояния"
					},
					"Key": "UIDistanceQuality"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": "Пустой"
					},
					"Key": "UIEmpty"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Английский"
					},
					"Key": "UIEnglish"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Эпические"
					},
					"Key": "UIEpic"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Качество листвы"
					},
					"Key": "UIFoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Полноэкранный"
					},
					"Key": "UIFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Игровой процесс"
					},
					"Key": "UIGameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay setting"
					},
					"Translation":
					{
						"Text": "Настройка игрового процесса"
					},
					"Key": "UIGameplaySetting"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Глобальное освещение"
					},
					"Key": "UIGlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Графика"
					},
					"Key": "UIGraphics"
				},
				{
					"Source":
					{
						"Text": "Graphics setting"
					},
					"Translation":
					{
						"Text": "Настройка графики"
					},
					"Key": "UIGraphicsSetting"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Высокие"
					},
					"Key": "UIHigh"
				},
				{
					"Source":
					{
						"Text": "Languages Voice"
					},
					"Translation":
					{
						"Text": "Голосовые языки"
					},
					"Key": "UILanguagesVoice"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Загрузить"
					},
					"Key": "UILoad"
				},
				{
					"Source":
					{
						"Text": "Loading game"
					},
					"Translation":
					{
						"Text": "Загрузить игру"
					},
					"Key": "UILoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Низкие"
					},
					"Key": "UILow"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Главное меню"
					},
					"Key": "UIMainMenu"
				},
				{
					"Source":
					{
						"Text": "Master"
					},
					"Translation":
					{
						"Text": "Общие"
					},
					"Key": "UIMaster"
				},
				{
					"Source":
					{
						"Text": "Maximum FPS"
					},
					"Translation":
					{
						"Text": "Максимум кадров в секунду"
					},
					"Key": "UIMaximumFPS"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Средние"
					},
					"Key": "UIMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensetivity"
					},
					"Translation":
					{
						"Text": "Чувствительность мышки"
					},
					"Key": "UIMouseSensetivity"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Музыка"
					},
					"Key": "UIMusic"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая игра"
					},
					"Key": "UINewGame"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Откл."
					},
					"Key": "UIOff"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Вкл."
					},
					"Key": "UIOn"
				},
				{
					"Source":
					{
						"Text": "Overall Graphics Quality"
					},
					"Translation":
					{
						"Text": "Общее качество графики"
					},
					"Key": "UIOverallGraphicsQuality"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Последующая обработка"
					},
					"Key": "UIPostProcessing"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Выйти"
					},
					"Key": "UIQuit"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Размышления"
					},
					"Key": "UIReflections"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Сброс"
					},
					"Key": "UIReset"
				},
				{
					"Source":
					{
						"Text": "Russian"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "UIRussian"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "UISFX"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Сохранить"
					},
					"Key": "UISave"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Сохранить игру"
					},
					"Key": "UISaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение экрана"
					},
					"Key": "UIScreenResolution"
				},
				{
					"Source":
					{
						"Text": "Select Button"
					},
					"Translation":
					{
						"Text": "Выберите кнопку"
					},
					"Key": "UISelectButton"
				},
				{
					"Source":
					{
						"Text": "Setting"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "UISetting"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Качество затенения"
					},
					"Key": "UIShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Качество тени"
					},
					"Key": "UIShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Stick Sensetivity"
					},
					"Translation":
					{
						"Text": "Чувствительность стков"
					},
					"Key": "UIStickSensetivity"
				},
				{
					"Source":
					{
						"Text": "Subtitle language"
					},
					"Translation":
					{
						"Text": "Язык субтитров"
					},
					"Key": "UISubtitleLanguage"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": "Субтитры"
					},
					"Key": "UISubtitles"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Качество текстуры"
					},
					"Key": "UITextureQuality"
				},
				{
					"Source":
					{
						"Text": "UI"
					},
					"Translation":
					{
						"Text": "Интерфейс"
					},
					"Key": "UIUI"
				},
				{
					"Source":
					{
						"Text": "Vertical-Sync"
					},
					"Translation":
					{
						"Text": "Вертикальная синхронизация"
					},
					"Key": "UIVerticalSync"
				},
				{
					"Source":
					{
						"Text": "Visual Effect"
					},
					"Translation":
					{
						"Text": "Визуальный эффект"
					},
					"Key": "UIVisualEffect"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Голос"
					},
					"Key": "UIVoice"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Оконный режим"
					},
					"Key": "UIWindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Оконный"
					},
					"Key": "UIWindowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Полноэкранный с окном"
					},
					"Key": "UIWindowedFullscreen"
				}
			]
		},
		{
			"Namespace": "ST_Voice_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": " And welcome to the channel"
					},
					"Translation":
					{
						"Text": "и добро пожаловать на канал"
					},
					"Key": "VoiceAnd"
				},
				{
					"Source":
					{
						"Text": "Hi, everybody"
					},
					"Translation":
					{
						"Text": "Всем привет"
					},
					"Key": "VoiceHi"
				}
			]
		}
	]
}